<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>6dV-cD-yRh.title</key>
	<string>홈페이지</string>
	<key>7aF-tg-6Qj.title</key>
	<string>사용 권한:</string>
	<key>BFV-85-Ue3.title</key>
	<string>폴더 선택...</string>
	<key>EBi-bb-P2R.title</key>
	<string>자동 숨김 도구 모음</string>
	<key>NOF-sJ-b0B.title</key>
	<string>버튼을 클릭하여 이 응용 프로그램을 일반 이미지 형식의 기본 프로그램으로 설정하십시오. PSD 및 RAW와 같은 다른 이미지 형식은 수동으로 연결해 주세요.</string>
	<key>NRe-qh-vzH.title</key>
	<string>커서:</string>
	<key>PZ6-Ug-5uU.title</key>
	<string>파일 연결:</string>
	<key>QHt-c1-9Ji.title</key>
	<string>도구 모음:</string>
	<key>QqU-Xz-7dB.title</key>
	<string>이 옵션을 활성화하면 멀티탭 바를 사용할 수 없습니다. 변경 사항이 적용되려면 응용 프로그램을 다시 시작하십시오.</string>
	<key>Uce-9P-gQt.title</key>
	<string>스크롤 감도:</string>
	<key>Z13-dJ-JBv.title</key>
	<string>"파일 및 폴더" 권한이 디렉토리 및 파일을 열기 위해 필요합니다. 휴지통으로 삭제할 때 원래 위치 정보를 유지하려면 "자동화" 권한이 필요합니다 (이 권한이 없으면 휴지통의 "되돌리기" 기능이 작동하지 않습니다).</string>
	<key>dB2-6s-xY8.title</key>
	<string>마지막 창을 닫을 때 응용 프로그램 종료</string>
	<key>hGF-9Y-ejC.title</key>
	<string>자동</string>
	<key>mMX-oZ-Z7y.title</key>
	<string>마지막 폴더</string>
	<key>nKY-fu-OXx.title</key>
	<string>홈페이지</string>
	<key>pPv-HR-smI.title</key>
	<string>기본 응용 프로그램으로 설정</string>
	<key>qe3-7u-Trn.title</key>
	<string>변경 사항이 적용되도록 애플리케이션을 다시 시작하십시오.</string>
	<key>s9c-vd-E8g.title</key>
	<string>언어:</string>
	<key>uKy-ok-dDi.title</key>
	<string>닫기 동작:</string>
	<key>uga-eQ-cEz.title</key>
	<string>열기 동작:</string>
	<key>x5i-CI-gSv.title</key>
	<string>권한 설정 열기</string>
	<key>xbd-RA-zT3.title</key>
	<string>전체 화면 시 커서 자동 숨김</string>
</dict>
</plist>
